<div class="text3">
	Наши авто: <br />
	Основным направлением нашей деятельности являются международные перевозки грузов по Европе и СНГ. К числу стран, в которые мы регулярно осуществляем международные грузоперевозки, относятся: Бельгия, Германия, Голландия, Италия, Финляндия, Норвегия, Польша, Эстония, Швеция, Латвия, Литва и не только!
	Наша компания имеет лицензию на выполнение международных перевозок, с 2004 года является держателем книжек МДП, а также действительным членом АСМАП, что позволяет нам гарантированно получать иностранные разрешения на въезд в другую страну.
<br />
	<img src="../images/TIR.jpg" width="500px" height="200px">


</div>